[EVEHypo_Empty_Glass]
subtitle="EVE"

[EVEHypo_Empty_Shader]
subtitle="EVE"

[RED_Church_Banner_diffuse_shader]
subtitle="O templo de Lamb"

[RED_Reliquary_Shader_GClub]
subtitle="'Seus hábitos purificadores'"

[RED_Reliquary_Shader_Hypo]
subtitle="'Nossa salvaçäo'"

[RED_Reliquary_Shader_Shotgun]
subtitle="'A imagem de seu seqüestrador derrotado'"

